{"services":[{"id":1,"title":"Medical service","des":"We provide medical services. In our medical centers, we provide fast, safe, clean services. We have enough doctors, beds, worker etc to take care of our patients.","img":"https://i.ibb.co/7nHygS4/medical-service.jpg","rating":4,"service_taken":"2000+"},{"id":2,"title":"Pharmacy service","des":"We provide pharmacy services. You can order anything from home. We deliver on time. We are certified by government. Everyday more than 100 orders come to us.","img":"https://i.ibb.co/XVZxZXH/pharmacy-service.jpg","rating":5,"service_taken":"3000+"},{"id":3,"title":"Doctor consultations","des":"We have more than 100 doctors working here to counsel our patients. You will find them 24/7. When you need us, we are always with you.","img":"https://i.ibb.co/kDw8Zc3/doctor-consultation.jpg","rating":4,"service_taken":"250+"},{"id":4,"title":"Nursing service","des":"We are providing home nursing service in Bangladesh. Registered nurses assist the patient in daily activities as well as facilitate medical care. Home nursing service includes any professional service rendered by registered nurses at home. Anyone who needs extensive care at home can employ professional nurse.","img":"https://i.ibb.co/3sfzsn4/nursing-service.jpg","rating":3,"service_taken":"100+"},{"id":5,"title":"Baby nursing care","des":"Newborns are one of the most curious and interesting humans you could ever encounter. As healthcare provider, we are the ones who handled them primarily the moment they were delivered, so it is up to us to give the best primary care to these little angels before we hand them over to their parents.","img":"https://i.ibb.co/p3yTFYF/baby-care.jpg","rating":3,"service_taken":"50+"},{"id":6,"title":"Diagnostic service","des":"We provice diagnostic services. Diagnostic Services facilitates the provision of timely, cost-effective, and high quality diagnostic care in safe and secure environments. It includes the clinical services of Pathology and Laboratory Medicine, Radiology, and Nuclear Medicine.","img":"https://i.ibb.co/YWwszB6/diagnostic-service.png","rating":4,"service_taken":"500+"},{"id":7,"title":"Phychosocial Support","des":"We provide Psychosocial support. Psychosocial support refers to the actions that address both psychological and social needs of individuals, families and communities. It is curative when it helps individuals and communities to overcome and deal with psychosocial problems that may have arisen from the shock and effects of crises.","img":"https://i.ibb.co/KhP2X91/psychosocial-support.jpg","rating":2,"service_taken":"20+"},{"id":8,"title":"Lab testing service","des":"We can help you to be independent, to test your testing program and to learn from experts. Send us your samples, let us work in your lab or book a day in our lab - contact us now! High-precision systems. Top Innovator 2020. Wide product portfolio. First-class instruments.","img":"https://i.ibb.co/n16Rrh4/lab-test.jpg","rating":3,"service_taken":"100+"},{"id":9,"title":"Dengue Test","des":"We will come to you and take your blood to test. We will come as soon as possible when you call us. We ensure your safety.","img":"https://i.ibb.co/pXhB9tK/dengue-test.png","rating":5,"service_taken":"400+"},{"id":10,"title":"COVID 19 Test","des":"We will come to you and test. We will come as soon as possible when you call us. We ensure your safety.","img":"https://i.ibb.co/KNYBXLv/covid.jpg","rating":5,"service_taken":"6000+"},{"id":11,"title":"Ambulance Service","des":"We provide Ambulance Service. Free Results 24/7 For You! Discover us now! Easy Acces To Information. Simple in use. Multiple sources combined. Fast and trusted.","img":"https://i.ibb.co/pXhB9tK/dengue-test.png","rating":4,"service_taken":"10000+"},{"id":12,"title":"Equipments and Oxygen sell","des":"Full automatic, PLC control. Air as raw material. Short time delivery. Liquid oxygen& nitrogen, liquid argon, gaseous oxygen, gaseous nitrogen, gaseous argon. Low power consumption. Skid-mounted version. Easy installation. Easy maintenance.","img":"https://i.ibb.co/x69vyf1/equipment.jpg","rating":5,"service_taken":"500+"}]}